// Определяем статьи блога
const articles = [
    {
      slug: 'natural-leather-gift-ideas-for-corporate-gifts',
      title: 'Идеи для корпоративных подарков из натуральной кожи',
      text: 'Популярность подарков ручной работы, изготовленных из натуральной кожи, растет день ото дня. Огромный спрос на хендмейд подарки обусловлен их уникальность и неповторимостью, а хендмейд подарки из натуральной кожи эффектны, долговечны и чрезвычайно устойчивы к большинству внешних воздействий...',
      date: '4 ОКТ. 2024 Г.',
      tags: ['путешествия', 'Космос'],
      imageUrl: '/art-img/1.jpg',
    },

  ];

  module.exports = articles;