const products = [
  //==============================================================================================================//
{
  id: "1",
  title: "Пошив под заказ",
  h1: "Индивидуальный пошив под заказ",
  h2: "Мы предлагаем уникальные корпоративные подарки на заказ, выполненные вручную из натуральной кожи, экокожи и текстиля.",
  description: (
    <>
      <br/>
          <p>Мы предлагаем уникальные корпоративные подарки на заказ, выполненные 
            вручную из натуральной кожи, экокожи и текстиля. Наши мастера создают эксклюзивные аксессуары: 
            от стильных блокнотов и визитниц до элегантных кожаных сумок и ключниц. 
            Вы можете выбрать цвет, текстуру и добавить логотип вашей компании, что 
            сделает подарок по-настоящему уникальным. Такие изделия не только подчеркнут 
            статус вашей компании, но и станут приятным напоминанием о сотрудничестве. 
            Подарите своим коллегам, партнёрам и сотрудникам что-то особенное!</p>
      
      
    </>
  ),

  features: (
    <>
        <br/>
        <p>Как заказать индивидуальный отшив и сколько это занимает времени?</p>
        <p><b>1.</b> Вы приходите с идеей.</p>
        <p><b>2.</b> Мы предлагаем модель из каталога или разрабатываем её с нуля.  
          Учитываем ваши пожелания: цвет, текстура материала и дизайн изделия. 
          Согласование заказа занимает в среднем 5 рабочих дней.</p>
        <p><b>3.</b> Мы отшиваем опытный образец в течении 2-5 рабочих дней.</p>
        <p><b>4.</b> После подписания договора вы оплачиваете заказ.</p>
        <p><b>5.</b> Срок изготовления партии зависит от количества и составляет 
          в среднем 15 рабочих дней.</p>
        <p></p>
        <p></p>

    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  imgctl1: "/catalog/page-img/id1/1.jpg",
  imgctl2: "/catalog/page-img/id1/2.jpg",
  imgctl3: "/catalog/page-img/id1/3.jpg",
  price30: "0 BYN",
  price100: "0 BYN",
  price300: "0 BYN"
},
//==============================================================================================================//
{
  id: "2",
  title: "Косметичка",
  h1: "Косметичка",
  h2: "Косметичка из натуральной кожи ручной работы",
  description: (
    <>
      <br/>
      <p>Косметичка из натуральной кожи ручной работы — практичный корпоративный 
         подарок, который сочетает в себе функциональность и долговечность. 
         Изготовленная опытными мастерами, в соответствии с Вашими пожеланиями. 
         Благодаря ручной работе изделие уникально, срок службы которого составляет 
         до 10 лет.</p>
    
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную 
      обработку для повышения стойкости к износу. </p>
    <p><b>• Размеры:</b> 28 см (длина) x 10 см (высота) x 12 см (ширина), это 
      обеспечивает достаточное пространство для косметических средств.                                                              
      При индивидуальном заказе доступны любые размеры.</p>
    <p><b>• Вес:</b> 100 г, что делает её легкой и удобной для переноски.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на 
      складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• Застежка:</b> Удобная молния с качественной фурнитурой обеспечивает 
      надежное закрытие.</p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов</p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Косметички"],
  imgctl1: "/catalog/page-img/id2/1.jpg",
  imgctl2: "/catalog/page-img/id2/2.jpg",
  imgctl3: "/catalog/page-img/id2/3.jpg",

  price30: "80 BYN",
  price100: "70 BYN",
  price300: "60 BYN"
},
//==============================================================================================================//
{
  id: "3",
  title: "Папка на подпись",
  h1: "Папка на подпись, в твёрдом переплёте",
  h2: "Деловая папка на подпись",
  description: (
    <>
      <br/>
      <p>Деловая папка на подпись  —  идеальный корпоративный подарок, который сочетает в 
        себе стиль и функциональность. Изготовленная вручную, она отражает высокое качество 
        и внимание к деталям. Твёрдый переплет обеспечивает надежность и долговечность, что 
        делает папку отличным спутником в деловых поездках и на встречах.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> 100% натуральная кожа высшего сорта. </p>
    <p><b>• Размеры:</b> 32 см x 23 см (закрытая) 32 см x 46,5 см (открытая).  При индивидуальном заказе доступны любые размеры.</p>
    <p><b>• Вес:</b> 80 г, что делает её легкой и удобной для переноски.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• Карман для документов:</b> один большой карман для A4, вместимостью 70 листов качественной бумаги (80 г/м²) для заметок и подписей.</p>
    <p><b>• Индивидуальная гравировка:</b> наносим любые виды логотипа вашей компании</p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Папки"],
  imgctl1: "/catalog/page-img/id3/1.jpg",
  imgctl2: "/catalog/page-img/id3/2.jpg",
  imgctl3: "/catalog/page-img/id3/3.jpg",
  price30: "130 BYN",
  price100: "110 BYN",
  price300: "90 BYN"
},
//==============================================================================================================//
{
  id: "4",
  title: "Зажим для денег",
  h1: "Зажим для денег",
  h2: "Зажим для денег из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Зажим для денег из натуральной кожи — стильный и функциональный аксессуар, 
        подходящий для повседневного использования. Выполненный в минималистичном дизайне, 
        он доступен в различных цветах, подчеркивающих индивидуальность владельца.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> Натуральная кожа КРС. </p>
    <p><b>• Размеры:</b> 11 х 8 см в закрытом виде</p>
    <p><b>• Вес:</b> 30 г, что делает её легкой и удобной для переноски.</p>
    <p><b>• Цвета:</b> Актуальная палитра цветов, доступна по запросу.  В среднем на 
      складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• Отделения:</b> Одно большое отделение до 20 купюр и два кармана для 8 карт.</p>
    <p><b>• Индивидуальная гравировка:</b> Наносим любые виды логотипа вашей компании</p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Кошельки"],
  imgctl1: "/catalog/page-img/id4/1.jpg",
  imgctl2: "/catalog/page-img/id4/2.jpg",
  imgctl3: "/catalog/page-img/id4/3.jpg",
  price30: "53 BYN",
  price100: "47 BYN",
  price300: "40 BYN"
},
//==============================================================================================================//
{
  id: "5",
  title: "Папка для документов",
  h1: "Папка для документов, в мягком переплёте",
  h2: "Папка для документов с мягким переплётом из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Папка для документов с мягким переплётом из натуральной кожи — это практичный и 
        стильный подарок. Её отличие от твёрдого переплёта в меньшей толщине и том, что 
        её можно складывать, как Вам угодно. Она удобно вмещает документы, визитки и ручки, 
        что помогает поддерживать порядок. Может закрываться на кнопку.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа республиканских и иностранных производств. </p>
    <p><b>• Размеры:</b> 32,5 см (длина) x 23,5 см (ширина) Доступны любые размеры.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.
    </p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов</p>
    <p></p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Папки"],
  imgctl1: "/catalog/page-img/id5/1.jpg",
  imgctl2: "/catalog/page-img/id5/2.jpg",
  imgctl3: "/catalog/page-img/id5/3.jpg",
  price30: "80 BYN",
  price100: "70 BYN",
  price300: "60 BYN"
},
//==============================================================================================================//
{
  id: "6",
  title: "Коврик на стол",
  h1: "Бювар коврик на стол",
  h2: "Аксессуар, который станет отличным дополнением рабочего пространства",
  description: (
    <>
      <br/>
      <p>Бювар на стол — это стильный и функциональный аксессуар, который станет отличным 
        дополнением рабочего пространства. Изготовленный из натуральной кожи, он не только 
        привносит нотку элегантности, но и обеспечивает долговечность. Ручная работа гарантирует 
        высокое качество и уникальность каждого изделия.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа, возможно изготовление и из искусственной кожи. </p>
    <p><b>• Размеры:</b> Стандартные размеры коврика для мышки составляют 30 см x 55 см, что 
    позволяет удобно размещать документы формата A4 и другие необходимые вещи.     
    При индивидуальном заказе доступны любые размеры и формы: прямоугольные, 
    квадратные, круглые, овальные.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе 
      хранится кожа 60 оттенков. Так же  доступна искусственная кожа.
    </p>
    <p><b>• Толщина:</b> Обычно толщина кожи составляет около 2-3 мм, что придаёт бювару 
      прочность, но при этом возможно изготовление бювара из 2 кожаных заготовок. 
    </p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов</p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Прочие аксессуары"],
  imgctl1: "/catalog/page-img/id6/1.jpg",
  imgctl2: "/catalog/page-img/id6/2.jpg",
  imgctl3: "/catalog/page-img/id6/3.jpg",
  price30: "68 BYN",
  price100: "60 BYN",
  price300: "50 BYN"
},
//==============================================================================================================//
{
  id: "7",
  title: "Монетница",
  h1: "Монетница треугольная",
  h2: "Треугольная монетница из кожи",
  description: (
    <>
      <br/>
      <p>Треугольная монетница из кожи — отличный подарок для корпоративного ивента. Компактный 
        размер позволяет удобно носить её в кармане или сумке. Мягкая кожа со временем приобретает 
        свою индивидуальность. Такой подарок покажет ваше внимание к деталям и создаст положительные 
        ассоциации с вашей компанией.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную 
      обработку для повышения стойкости к износу. </p>
    <p><b>• Размеры равностороннего треугольника:</b> 10 см x 10 см x 10 см  
      При индивидуальном заказе доступны любые размеры.</p>
    <p><b>• Цвета:</b> Выберете любой цвет кожи и ниток для изделия из более 
      чем 60 оттенков. Доступна как искусственная, так и натуральная кожа без 
      фигурного рисунка или с тиснением: рептилия, камни, гранж.
    </p>
    <p><b>• Фурнитура:</b> Удобная кнопка обеспечивает надежное закрытие.
    </p> 
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Кошельки"],
  imgctl1: "/catalog/page-img/id7/1.jpg",
  imgctl2: "/catalog/page-img/id7/2.jpg",
  imgctl3: "/catalog/page-img/id7/3.jpg",
  price30: "13 BYN",
  price100: "12 BYN",
  price300: "11 BYN"
},
//==============================================================================================================//
{
  id: "8",
  title: "Обложка для документов",
  h1: "Обложка на паспорт, для документов",
  h2: "Обложка для документов из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Обложка для документов из натуральной кожи — отличный корпоративный подарок, 
        который объединяет стиль и функциональность. Ручная работа гарантирует уникальность 
        каждого экземпляра, а качественные материалы обеспечивают долговечность. Обложка 
        достаточно вместительна и практична: в ней легко поместятся паспорта, документы и 
        визитки. Элегантный дизайн подходит как для деловых встреч, так и для повседневного 
        использования. Такой подарок подчеркнёт внимание к деталям и заботу о коллегах, 
        добавляя уют в рабочие будни. Так же вы можете заказать: обложку на документы, для 
        служебного и пенсионного удостоверения, автодокументов,  для военного билета.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал на выбор:</b> натуральная итальянская или белорусская кожа.</p>

    <p><b>• Размеры:</b> 13,5 см x 9,5 см.  Шьём по индивидуальным размерам.</p>

    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>

    <p><b>• На любом изделии могут быть нанесены гравировкой, тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>

    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Обложки"],
  imgctl1: "/catalog/page-img/id8/1.jpg",
  imgctl2: "/catalog/page-img/id8/2.jpg",
  imgctl3: "/catalog/page-img/id8/3.jpg",
  price30: "25 BYN",
  price100: "20 BYN",
  price300: "15 BYN"
},
//==============================================================================================================//
{
  id: "9",
  title: "Обложки на планшет и ноутбук",
  h1: "Обложки на планшет и ноутбук",
  h2: "Представляем эксклюзивный чехол для iPad и MacBook, выполненный из высококачественной натуральной кожи",
  description: (
    <>
      <br/>
      <p>
      Представляем эксклюзивный чехол для iPad и MacBook, выполненный из высококачественной 
      натуральной кожи. Этот стильный аксессуар, созданный вручную, идеально сочетает в себе 
      элегантность и функциональность.  
      Чехол можно персонализировать логотипом вашей компании, что делает его идеальным 
      корпоративным подарком для IT-фирм.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную обработку для повышения стойкости к износу. </p>

    <p><b>• Размеры:</b> любые</p>

    <p><b>• Вес:</b> 80 г, что делает её легкой и удобной для переноски.</p>

    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>

    <p><b>• Застежка:</b> Удобный клапан на 1 или 2 кнопках что обеспечивает надёжное закрытие.</p>

    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов</p>

    <p><b>• Вы можете заказать:</b> чехлы для iPad, чехлы для MacBook, обложка чехол для телефона, обложки и чехлы на планшеты и ноутбуки, универсальные чехлы.</p>

    <p>• Для коммерческих компаний и фирм действует специальное предложение.</p>
  
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Обложки"],
  imgctl1: "/catalog/page-img/id9/1.jpg",
  imgctl2: "/catalog/page-img/id9/2.jpg",
  imgctl3: "/catalog/page-img/id9/3.jpg",
  price30: "85 BYN",
  price100: "75 BYN",
  price300: "65 BYN"
},
//==============================================================================================================//
{
  id: "10",
  title: "Визитница на кнопке",
  h1: "Визитница на кнопке",
  h2: "Внутри предусмотрен кармашек для банковских карт и визиток, что делает визитницу удобной для повседневного использования",
  description: (
    <>
      <br/>
      <p>Внутри предусмотрен кармашек для банковских карт и визиток, что делает визитницу 
        удобной для повседневного использования. Кнопка надежно фиксирует содержимое, 
        предотвращая случайное выпадение карт. Размер визитницы позволяет легко помещать 
        её в карман или сумку.</p>
      <br/>
      <p>Кожа со временем приобретает красивую патину, добавляя индивидуальности и шарма. 
        Этот аксессуар подойдёт как на 8 марта, так и на 23 февраля, также коллегам будет 
        приятно получить его и на профессиональный праздник. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> плотная натуральная кожа, толщиной 1,4-1,6мм . 
    </p>
    <p><b>• Размеры:</b> 10,5 см (длина) x 6 см (ширина). Вмещает до 20 скидочных и банковских карт.  При индивидуальном заказе доступны любые размеры.
    </p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.
    </p>
    <p><b>• Фиксация:</b> Удобный клапан с качественной кнопкой обеспечивает надежное закрытие.</p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов.</p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Визитницы"],
  imgctl1: "/catalog/page-img/id10/1.jpg",
  imgctl2: "/catalog/page-img/id10/2.jpg",
  imgctl3: "/catalog/page-img/id10/3.jpg",
  price30: "28 BYN",
  price100: "25 BYN",
  price300: "20 BYN"
},
//==============================================================================================================//
{
  id: "11",
  title: "Визитница большая",
  h1: "Визитница большая",
  h2: "Большая визитница на 22 банковские карточки станет практичным и стильным подарком",
  description: (
    <>
      <br/>
      <p>Большая визитница на 22 банковские карточки станет практичным и стильным 
        подарком для ваших сотрудников или партнеров. Изготовленная вручную из качественной 
        кожи, она сочетает в себе функциональность и элегантность. Визитница надежно хранит 
        карты и визитки, защищая их от повреждений. Удобный формат позволяет легко носить её 
        в сумке или кармане. Такой подарок подойдёт Вашим коллегам на корпоратив или клиентам 
        на выставках, соучредителям и партнёрам фирмы .</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b>  натуральная кожа КРС. </p>
    <p><b>• Размеры:</b> 10,5 см х 7 см в закрытом виде.</p>
    <p><b>• Вес:</b> 50 г, что делает её легкой и удобной для переноски.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• Отделения:</b> 22 отделения для банковских и скидочных карт.
    </p>
    <p><b>• Индивидуальная гравировка:</b> наносим любые виды логотипа вашей компании
    </p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Визитницы"],
  imgctl1: "/catalog/page-img/id11/1.jpg",
  imgctl2: "/catalog/page-img/id11/2.jpg",
  imgctl3: "/catalog/page-img/id11/3.jpg",
  price30: "30 BYN",
  price100: "25 BYN",
  price300: "20 BYN"
},
//==============================================================================================================//
{
  id: "12",
  title: "Визитница малая",
  h1: "Визитница малая",
  h2: "Отличная сувенирная продукция для Вашей компании",
  description: (
    <>
      <br/>
      <p>В следствии малой стоимости, быстрым изготовлением и компактностью – это отличная 
        сувенирная продукция для Вашей компании. Она позволит рекламировать Ваш бренд ещё у 
        большего количества клиентов. Приобретая наши визитницы, Вы покупаете нативную рекламу 
        Вашего бренда в руках Ваших сотрудников и клиентов.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа, возможно изготовление и из искусственной кожи. </p>
    <p><b>• Размеры:</b> 9,5 х 7 см.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу. В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов.</p>
    <p></p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Визитницы"],
  imgctl1: "/catalog/page-img/id12/1.jpg",
  imgctl2: "/catalog/page-img/id12/2.jpg",
  imgctl3: "/catalog/page-img/id12/3.jpg",
  price30: "15 BYN",
  price100: "13 BYN",
  price300: "10 BYN"
},
//==============================================================================================================//
{
  id: "13",
  title: "Ключница на кнопках",
  h1: "Ключница на кнопках",
  h2: "Ключница из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Ключница из натуральной кожи — идеальный корпоративный подарок, который сочетает стиль и практичность. 
        Ключница будет выполнена по индивидуальным размерам, что делает ее уникальной. В комплекте идет 
        подарочная коробочка, а также действуют скидки на заказы. Этот аксессуар станет не только функциональным, 
        но и личным элементом вашего стиля.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал на выбор:</b> натуральная итальянская или белорусская кожа.</p>

    <p><b>• Размеры:</b> 15 см x 7 см.  Шьём по индивидуальным размерам.</p>

    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>

    <p><b>• Комплектация:</b> 6 или 8 карабинов для ключей. Застёгивается ключница на 2 кнопки.</p>

    <p><b>• На любом изделии могут быть нанесены гравировкой, тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>

    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Ключницы"],
  imgctl1: "/catalog/page-img/id13/1.jpg",
  imgctl2: "/catalog/page-img/id13/2.jpg",
  imgctl3: "/catalog/page-img/id13/3.jpg",
  price30: "25 BYN",
  price100: "20 BYN",
  price300: "15 BYN"
},
//==============================================================================================================//
{
  id: "14",
  title: "Ключница прямая",
  h1: "Ключница с прямым донышком",
  h2: "Ключница с прямым донышком из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Ключница с прямым донышком из натуральной кожи — идеальный корпоративный подарок, который сочетает в себе 
        элегантность и функциональность. Изготовленная из высококачественной кожи, она обладает прочностью и 
        долговечностью, а также приятной текстурой. Прямое донышко обеспечивает устойчивость, позволяя ключнице 
        удобно располагаться на столе. Внутри предусмотрены карманы для организации ключей, что исключает путаницу. 
        Эстетичный дизайн и возможность индивидуальной гравировки делают её уникальным подарком, подчеркивающим 
        статус вашей компании и заботу о сотрудниках.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> ключница К-1</p>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную обработку для повышения стойкости к износу.</p>
    <p><b>• Размеры:</b> 15х6х1см</p>
    <p><b>• Вес:</b> 43гр</p>
    <p><b>• Цвета:</b> 26 различных расцветов</p>
    <p><b>• Фурнитура:</b> металлические молния и карабин</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Ключницы"],
  imgctl1: "/catalog/page-img/id14/1.jpg",
  imgctl2: "/catalog/page-img/id14/2.jpg",
  imgctl3: "/catalog/page-img/id14/3.jpg",
  price30: "14 BYN",
  price100: "11 BYN",
  price300: "8 BYN"
},
//==============================================================================================================//
{
  id: "15",
  title: "Ключница овальная",
  h1: "Ключница с овальным донышком",
  h2: "Эта изысканная ключница с овальным донышком выполнена из высококачественной натуральной кожи",
  description: (
    <>
      <br/>
      <p>Эта изысканная ключница с овальным донышком выполнена из высококачественной натуральной кожи, что придаёт 
        ей элегантный и стильный вид. Компактный размер позволяет удобно носить её в сумке или кармане, а продуманный 
        дизайн обеспечивает лёгкий доступ к ключам. Ключница доступна в различных цветах, что позволяет выбрать 
        идеальный вариант для корпоративного подарка. Она станет не только практичным аксессуаром, но и стильным 
        элементом имиджа. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> ключница К-2</p>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную обработку для повышения стойкости к износу.</p>
    <p><b>• Размеры:</b> 13,5х6х1см</p>
    <p><b>• Вес:</b> 37гр</p>
    <p><b>• Цвета:</b> 10 различных расцветов</p>
    <p><b>• Фурнитура:</b> металлические молния и карабин</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Ключницы"],
  imgctl1: "/catalog/page-img/id15/1.jpg",
  imgctl2: "/catalog/page-img/id15/2.jpg",
  imgctl3: "/catalog/page-img/id15/3.jpg",
  price30: "14 BYN",
  price100: "11 BYN",
  price300: "8 BYN"
},
//==============================================================================================================//
{
  id: "16",
  title: "Ключница из экокожи",
  h1: "Ключница из экокожи",
  h2: "Эта стильная ключница из экокожи станет идеальным корпоративным подарком для сотрудников и клиентов",
  description: (
    <>
      <br/>
      <p>Эта стильная ключница из экокожи станет идеальным корпоративным подарком для сотрудников и клиентов. 
        Изготовленная из высококачественного экологически чистого материала, она сочетает в себе элегантный 
        дизайн и практичность. Компактный размер позволяет удобно носить ключи в сумке или кармане, а внутренние 
        отделения обеспечивают порядок и лёгкий доступ. Доступна в различных цветах, ключница подчеркнёт 
        индивидуальность каждого получателя. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> ключница К-3</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 14,5х7,5х1см    </p>
    <p><b>• Вес:</b> 36гр</p>
    <p><b>• Цвета:</b> 10 различных расцветов</p>
    <p><b>• Фурнитура:</b> металлические молния и карабин</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Ключницы"],
  imgctl1: "/catalog/page-img/id16/1.jpg",
  imgctl2: "/catalog/page-img/id16/2.jpg",
  imgctl3: "/catalog/page-img/id16/3.jpg",
  price30: "14 BYN",
  price100: "11 BYN",
  price300: "8 BYN"
},
//==============================================================================================================//
{
  id: "17",
  title: "Ремни чёрные",
  h1: "Ремни чёрные",
  h2: "Эти стильные поясные ремни из натуральной кожи чёрного цвета",
  description: (
    <>
      <br/>
      <p>Эти стильные поясные ремни из натуральной кожи чёрного цвета — идеальный корпоративный подарок 
        для мужчин и женщин. Изготовленные из высококачественной кожи, они отличаются прочностью и 
        долговечностью, а также элегантным дизайном, который подходит для любого стиля одежды. Ремни 
        имеют классическую пряжку, что делает их универсальными для повседневной носки и официальных 
        мероприятий. Подарив такие ремни, вы подчеркнёте заботу о своих сотрудниках и клиентах, добавив 
        нотку стиля в их гардероб. Это практичный и стильный аксессуар, который станет отличным 
        дополнением к любому образу.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа</p>
    <p><b>• Размеры:</b> 150см длина х 35/40/45мм ширина</p>
    <p><b>• Вес:</b> 140гр</p>
    <p><b>• Цвета:</b> 1 цвет</p>
    <p><b>• Фурнитура:</b> металлическая пряжка</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Ремни"],
  imgctl1: "/catalog/page-img/id17/1.jpg",
  imgctl2: "/catalog/page-img/id17/2.jpg",
  imgctl3: "/catalog/page-img/id17/3.jpg",
  price30: "25 BYN",
  price100: "23 BYN",
  price300: "20 BYN"
},
//==============================================================================================================//
{
  id: "18",
  title: "Ремни в ассортименте",
  h1: "Ремни в ассортименте",
  h2: "Эти стильные поясные ремни из натуральной кожи",
  description: (
    <>
      <br/>
      <p>Эти стильные поясные ремни из натуральной кожи — идеальный корпоративный подарок для мужчин 
        и женщин. Доступные в различных цветах, таких как классический черный, элегантный коричневый и 
        яркий красный, они подходят для любого стиля и случая. Изготовленные из высококачественной кожи, 
        ремни отличаются прочностью и долговечностью. Классическая пряжка обеспечивает легкость в 
        использовании и универсальность. Подарив такие ремни, вы подчеркнёте заботу о своих сотрудниках 
        и клиентах, добавив нотку стиля и практичности в их гардероб.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа</p>
    <p><b>• Размеры:</b> 150см длина х 35/40/45мм ширина</p>
    <p><b>• Вес:</b> 140гр</p>
    <p><b>• Цвета:</b> в ассортименте</p>
    <p><b>• Фурнитура:</b> металлическая пряжка</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Ремни"],
  imgctl1: "/catalog/page-img/id18/1.jpg",
  imgctl2: "/catalog/page-img/id18/2.jpg",
  imgctl3: "/catalog/page-img/id18/3.jpg",
  price30: "25 BYN",
  price100: "23 BYN",
  price300: "20 BYN"
},
//==============================================================================================================//
{
  id: "19",
  title: "Блокнот",
  h1: "Блокнот",
  h2: "Офисный блокнот из натуральной кожи — идеальный корпоративный подарок",
  description: (
    <>
      <br/>
      <p>Эти офисные блокноты из натуральной кожи — идеальный корпоративный подарок, сочетающий стиль и 
        функциональность. Каждый блокнот выполнен из высококачественной кожи, что обеспечивает долговечность 
        и элегантный внешний вид. Доступные в разнообразных цветах — классическом черном, насыщенном 
        коричневом, ярком красном и нежном пастельном — они подходят для любого стиля. Такой подарок 
        подчеркнёт заботу о коллегах и станет стильным аксессуаром для заметок и идей в офисе или на встречах.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа</p>
    <p><b>• Размеры:</b> А5</p>
    <p><b>• Вес:</b> 220гр</p>
    <p><b>• Цвета:</b> в ассортименте</p>
    <p><b>• Фурнитура:</b> металлическая кнопка и защёлка для листов</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Блокноты"],
  imgctl1: "/catalog/page-img/id19/1.jpg",
  imgctl2: "/catalog/page-img/id19/2.jpg",
  imgctl3: "/catalog/page-img/id19/3.jpg",
  price30: "60 BYN",
  price100: "45 BYN",
  price300: "30 BYN"
},
//==============================================================================================================//
{
  id: "20",
  title: "Брелки",
  h1: "Брелки",
  h2: "Стильный кожаный брелок — идеальный сувенир для любого праздника или мероприятия",
  description: (
    <>
      <br/>
      <p>Стильный кожаный брелок — идеальный сувенир для любого праздника или мероприятия. 
        Изготовленный вручную. Малое время изготовления и стоимость свидетельствует о быстрой 
        готовности партии, что в свою очередь помогает организовать подарок в кратчайшие сроки.</p>
      <p>Разнообразие цветов позволяет выбрать вариант под любой вкус. Брелок не только украсит
         ваши ключи, но и станет приятным напоминанием о важном событии. Такой подарок подчеркнёт 
         вашу заботу и внимание к клиентам, партнёрам и сотрудникам, а также станет отличным 
         сувениром для гостей.
</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> плотная натуральная кожа, толщиной 1,4-1,6мм . </p>
    <p><b>• Размеры:</b> доступны любые размеры.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.
    </p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов.</p>
    <p></p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Брелки"],
  imgctl1: "/catalog/page-img/id20/1.jpg",
  imgctl2: "/catalog/page-img/id20/2.jpg",
  imgctl3: "/catalog/page-img/id20/3.jpg",
  price30: "9 BYN",
  price100: "8 BYN",
  price300: "7 BYN"

},
//==============================================================================================================//
{
  id: "21",
  title: "Набор обложка и ключница",
  h1: "Набор обложка на паспорт и ключница",
  h2: "Этот набор, состоящий из обложки на паспорт и ключницы, станет отличным подарком для Ваших сотрудников и гостей",
  description: (
    <>
      <br/>
      <p>Этот набор, состоящий из обложки на паспорт и ключницы, станет отличным 
        подарком для Ваших сотрудников и гостей. Изготовленные из натуральной кожи, 
        эти аксессуары практичны. Обложка надежно сохранит ваш паспорт, а ключница 
        защитит телефон и прочие предметы от повреждений. Каждый предмет в наборе 
        выполнен с вниманием к деталям, что делает их уникальными. Доступные в 
        разных цветах, они идеально подойдут для подарков на праздники или особые 
        случаи.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал на выбор:</b> натуральная итальянская или белорусская кожа.</p>
    <p><b>• Размеры:</b> паспорт 13,5 x 9,5 см, ключница 15 x 7 см. Так же шьём по индивидуальным размерам.</p>
    <p><b>• Цвета:</b> актуальная палитра цветов, доступна по запросу.  В среднем на складе хранится кожа 60 оттенков. Так же  доступна искусственная кожа.</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой, тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>    
    <p></p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Прочие аксессуары", "Обложки", "Ключницы"],
  imgctl1: "/catalog/page-img/id21/1.jpg",
  imgctl2: "/catalog/page-img/id21/2.jpg",
  imgctl3: "/catalog/page-img/id21/3.jpg",
  price30: "48 BYN",
  price100: "45 BYN",
  price300: "42 BYN"
},
//==============================================================================================================//
{
  id: "22",
  title: "Чехол для карандашей",
  h1: "Чехол для карандашей",
  h2: "Этот изысканный чехол для ручки Parker или карандашей — идеальный аксессуар для ценителей стиля и качества",
  description: (
    <>
      <br/>
      <p>Этот изысканный чехол для ручки Parker или карандашей — идеальный аксессуар для 
        ценителей стиля и качества. Изготовленный вручную из натуральной кожи, он сочетает 
        в себе элегантность и функциональность. Чехол надежно защищает ваши пишущие 
        принадлежности от повреждений, а его уникальный дизайн делает его настоящим 
        украшением рабочего стола. Отличный подарок для коллег, друзей или на праздничные 
        мероприятия, он подчеркнет вашу заботу о деталях. Доступен в различных цветах и 
        отделках, этот чехол станет стильным акцентом в любом офисе или домашнем пространстве.

</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> Высококачественная натуральная кожа, прошедшая специальную обработку для повышения стойкости к износу. </p>
    <p><b>• Размер:</b> Доступны любые размеры.</p>
    <p><b>• Цвета:</b> Выберете любой цвет кожи и ниток для изделия из более чем 60 оттенков. Доступна как искусственная, 
      так и натуральная кожа без фигурного рисунка или с тиснением: рептилия, камни, гранж.</p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов.</p>
    <p></p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ), 

  tags: ["Из натуральной кожи", "Прочие аксессуары"],
  imgctl1: "/catalog/page-img/id22/1.jpg",
  imgctl2: "/catalog/page-img/id22/2.jpg",
  imgctl3: "/catalog/page-img/id22/3.jpg",
  price30: "13 BYN",
  price100: "10 BYN",
  price300: "8 BYN"
},
//==============================================================================================================//
{
  id: "23",
  title: "Багажная бирка и бейджи",
  h1: "Багажная бирка и бейджи",
  h2: "Представляем уникальные бирки для пропусков, бейджей и багажа, созданные вручную для Вашей туристической фирмы",
  description: (
    <>
      <br/>
      <p>Представляем уникальные бирки для пропусков, бейджей и багажа, созданные вручную 
        для Вашей туристической фирмы. Каждая бирка выполнена из высококачественных материалов
         и оформлена в стильном дизайне. Они не только помогут легко идентифицировать ваши вещи, 
         но и станут ярким аксессуаром на праздничных мероприятиях. Персонализированные элементы, 
         такие как логотип вашей компании или уникальные узоры, добавят индивидуальности. Эти 
         бирки — идеальный сувенир для ваших клиентов, который будет напоминать о незабываемых 
         моментах в пути!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная итальянская или белорусская кожа.</p>
    <p><b>• Размеры:</b> любые.</p>
    <p>• Выберете любой цвет кожи и ниток. <b>Кожа как и без фигурного рисунка так и с тиснением:</b> рептилия, камни, гранж. Вам доступна на выбор любая фурнитура.</p>
    <p><b>• Персонализация:</b> наносим любые виды логотипов и инициалов.</p>
    <p>• Для коммерческих компаний и фирм действует специальное предложение.</p>
    <p></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Багажные бирки"],
  imgctl1: "/catalog/page-img/id23/1.jpg",
  imgctl2: "/catalog/page-img/id23/2.jpg",
  imgctl3: "/catalog/page-img/id23/3.jpg",
  price30: "35 BYN",
  price100: "30 BYN",
  price300: "25 BYN"
},
//==============================================================================================================//
{
  id: "24",
  title: "Мешок для обуви",
  h1: "Мешок для обуви",
  h2: "Мешок для обуви из оксфорда, катионика или нейлона",
  description: (
    <>
      <br/>
      <p>Мешок для обуви из оксфорда, катионика или нейлона — идеальный корпоративный подарок для 
        сотрудников и клиентов. Выполненный из прочных и водоотталкивающих материалов, он надежно 
        защитит обувь от повреждений и загрязнений. Доступен в разнообразных цветах — от классического 
        черного до ярких оттенков, что позволяет выбрать подходящий вариант для любого стиля. Удобная 
        система затягивания обеспечивает легкость в использовании, а компактные размеры позволяют легко 
        помещать мешок в рюкзак или сумку. Этот аксессуар станет практичным и стильным дополнением к 
        повседневной жизни!
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка спортивная СС1-ОК</p>
    <p><b>• Материал:</b> оксфорд/катионик/нейлон</p>
    <p><b>• Размеры:</b> 44х33см</p>
    <p><b>• Вес:</b> 65гр</p>
    <p><b>• Цвета:</b> чёрный и красный цвет</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний карман</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Мешки для обуви"],
  imgctl1: "/catalog/page-img/id24/1.jpg",
  imgctl2: "/catalog/page-img/id24/2.jpg",
  imgctl3: "/catalog/page-img/id24/3.jpg",
  price30: "6 BYN",
  price100: "4 BYN",
  price300: "4 BYN"
},
//==============================================================================================================//
{
  id: "25",
  title: "Шопер натуральная кожа",
  h1: "Шопер из натуральной кожи",
  h2: "Шоперы из натуральной кожи черного цвета",
  description: (
    <>
      <br/>
      <p>Шоперы из натуральной кожи черного цвета — идеальный корпоративный подарок, который 
        сочетает в себе стиль и функциональность. Изготовленные из высококачественной кожи, 
        они отличаются прочностью и долговечностью, что делает их незаменимыми в повседневной 
        жизни. Элегантный дизайн и классический цвет позволяют легко сочетать шопер с любым 
        нарядом, а вместительное основное отделение и дополнительные карманы обеспечивают удобство 
        в использовании. Такой подарок подчеркнет статус вашей компании и станет приятным 
        напоминанием о заботе о сотрудниках и клиентах.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Материал:</b> натуральная кожа</p>
    <p><b>• Размеры:</b> 40х35х5,5см</p>
    <p><b>• Вес:</b> 200гр</p>
    <p><b>• Цвета:</b> в ассортименте</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из натуральной кожи", "Шоперы"],
  imgctl1: "/catalog/page-img/id25/1.jpg",
  imgctl2: "/catalog/page-img/id25/2.jpg",
  imgctl3: "/catalog/page-img/id25/3.jpg",
  price30: "95 BYN",
  price100: "90 BYN",
  price300: "85 BYN"
},
//==============================================================================================================//
{
  id: "26",
  title: "Шопер экокожа",
  h1: "Шопер из экокожи",
  h2: "Шоперы из экокожи черного цвета",
  description: (
    <>
      <br/>
      <p>Шоперы из экокожи черного цвета — идеальный выбор для корпоративного подарка. Эти стильные 
        и экологически чистые аксессуары сочетают в себе элегантность и практичность. Изготовленные 
        из высококачественного материала, шоперы устойчивы к износу и легко очищаются, что делает 
        их идеальными для повседневного использования. Вместительное основное отделение и удобные 
        карманы позволяют организовать пространство, а универсальный черный цвет подходит к любому 
        наряду. Такой подарок подчеркнет заботу о сотрудниках и клиентов, демонстрируя приверженность 
        современным экологическим стандартам.
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка-шоппер СШ-2</p>
    <p><b>• Материал:</b> плотная экокожа</p>
    <p><b>• Размеры:</b> 40х35х5,5см</p>
    <p><b>• Вес:</b> 170гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Шоперы"],
  imgctl1: "/catalog/page-img/id26/1.jpg",
  imgctl2: "/catalog/page-img/id26/2.jpg",
  imgctl3: "/catalog/page-img/id26/3.jpg",
  price30: "47 BYN",
  price100: "42 BYN",
  price300: "37 BYN"
},
//==============================================================================================================//
{
  id: "27",
  title: "Шопер тканевый",
  h1: "Шопер тканевый",
  h2: "Шоперы из оксфорда, катионика и нейлона",
  description: (
    <>
      <br/>
      <p>Шоперы из оксфорда, катионика и нейлона — идеальный выбор для корпоративного подарка. 
        Эти стильные и прочные аксессуары доступны в черном, сером, синем и фиолетовом цветах, 
        что позволяет выбрать подходящий вариант для любого стиля. Оксфорд обеспечивает долговечность 
        и устойчивость к износу, катионик — легкость и водоотталкивающие свойства, а нейлон добавляет 
        гибкости и удобства. Вместительные отделения и карманы помогут организовать вещи, а элегантный 
        дизайн сделает шопер незаменимым спутником в повседневной жизни. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка-шоппер СШ1-ОК/Н</p>
    <p><b>• Материал:</b> оксфорд/катионик/нейлон</p>
    <p><b>• Размеры:</b> 44х33см</p>
    <p><b>• Вес:</b> 38гр</p>
    <p><b>• Цвета:</b> чёрный, серый, синий, фиолетовый</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Шоперы"],
  imgctl1: "/catalog/page-img/id27/1.jpg",
  imgctl2: "/catalog/page-img/id27/2.jpg",
  imgctl3: "/catalog/page-img/id27/3.jpg",
  price30: "22 BYN",
  price100: "18 BYN",
  price300: "15 BYN"
},
//==============================================================================================================//
{
  id: "28",
  title: "Рюкзак большой",
  h1: "Рюкзак большой",
  h2: "С тильный и функциональный аксессуар выполнен из прочных материалов, обеспечивающих долговечность и защиту от влаги",
  description: (
    <>
      <br/>
      <p>Представляем большой рюкзак — идеальный корпоративный подарок для сотрудников и клиентов! 
        Этот стильный и функциональный аксессуар выполнен из прочных материалов, обеспечивающих 
        долговечность и защиту от влаги. Вместительные отделения и карманы помогут организовать 
        все необходимые вещи: от ноутбука до документов и личных принадлежностей. Удобные регулируемые 
        лямки гарантируют комфорт при носке, а современный дизайн подойдет для любого стиля. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Рюкзак Р1-Ш</p>
    <p><b>• Материал:</b> 100% полиэстер «600Д»</p>
    <p><b>• Размеры:</b> 43х29х14см</p>
    <p><b>• Вес:</b> 376гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний карман и 1 внутренний карман с перегородкой </p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Рюкзаки"],
  imgctl1: "/catalog/page-img/id28/1.jpg",
  imgctl2: "/catalog/page-img/id28/2.jpg",
  imgctl3: "/catalog/page-img/id28/3.jpg",
  price30: "29 BYN",
  price100: "28 BYN",
  price300: "27 BYN"
},
//==============================================================================================================//
{
  id: "29",
  title: "Рюкзак малый",
  h1: "Рюкзак малый",
  h2: "Компактный аксессуар выполнен из высококачественных материалов, обеспечивающих долговечность и защиту от влаги",
  description: (
    <>
      <br/>
      <p>Представляем малый рюкзак — идеальный корпоративный подарок, который сочетает стиль и 
        функциональность. Этот компактный аксессуар выполнен из высококачественных материалов, 
        обеспечивающих долговечность и защиту от влаги. Удобные отделения позволяют организовать 
        все необходимые вещи: от документов до мелких принадлежностей. Регулируемые лямки 
        обеспечивают комфорт при носке, а современный дизайн подходит для любого повода. Малый 
        рюкзак станет незаменимым спутником в повседневной жизни, подчеркивая вашу заботу о 
        сотрудниках и клиентах. Подарите практичность и стиль!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Рюкзак Р3-Ш</p>
    <p><b>• Материал:</b> 100% полиэстер «600»</p>
    <p><b>• Размеры:</b> 36х27,5х14,5см</p>
    <p><b>• Вес:</b> 303гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний карман и 1 внутренний карман с перегородкой    </p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Рюкзаки"],
  imgctl1: "/catalog/page-img/id29/1.jpg",
  imgctl2: "/catalog/page-img/id29/2.jpg",
  imgctl3: "/catalog/page-img/id29/3.jpg",
  price30: "28 BYN",
  price100: "27 BYN",
  price300: "26 BYN"
},
//==============================================================================================================//
{
  id: "30",
  title: "Сумка дорожная большая",
  h1: "Сумка дорожная большая",
  h2: "Идеальный корпоративный подарок для активных и современных людей",
  description: (
    <>
      <br/>
      <p>Представляем большую дорожную сумку — идеальный корпоративный подарок для активных и современных 
        людей. Эта вместительная сумка выполнена из прочного водоотталкивающего материала, что обеспечивает 
        надежную защиту ваших вещей в любых условиях. Удобные ручки и плечевой ремень позволяют носить её с 
        комфортом. Внутренние отделения помогают организовать пространство, а стильный дизайн делает сумку 
        универсальной для поездок и повседневного использования. Подарите своим сотрудникам практичность и 
        стиль — они оценят заботу и внимание к деталям!
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка дорожная СД-2</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой</p>
    <p><b>• Размеры:</b> 30х52х25см</p>
    <p><b>• Вес:</b> 520гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 внешних кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки дорожные"],
  imgctl1: "/catalog/page-img/id30/1.jpg",
  imgctl2: "/catalog/page-img/id30/2.jpg",
  imgctl3: "/catalog/page-img/id30/3.jpg",
  price30: "25 BYN",
  price100: "24 BYN",
  price300: "23 BYN"
},
//==============================================================================================================//
{
  id: "31",
  title: "Сумка дорожная малая",
  h1: "Сумка дорожная малая",
  h2: "Идеальный корпоративный подарок для активных сотрудников",
  description: (
    <>
      <br/>
      <p>Представляем малую дорожную сумку — идеальный корпоративный подарок для активных 
        сотрудников. Эта компактная сумка выполнена из прочного, водоотталкивающего материала, 
        что обеспечивает надежную защиту вещей в любых условиях. Удобные ручки и регулируемый 
        плечевой ремень делают её комфортной для переноски. Внутренние карманы помогут организовать 
        пространство, а стильный дизайн добавит элегантности. Она отлично подходит для коротких 
        поездок, фитнеса или повседневного использования. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> СумСумка дорожная СД-1 </p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой</p>
    <p><b>• Размеры:</b> 25х42х21см</p>
    <p><b>• Вес:</b> 456гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b>: 2 внешних кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки дорожные"],
  imgctl1: "/catalog/page-img/id31/1.jpg",
  imgctl2: "/catalog/page-img/id31/2.jpg",
  imgctl3: "/catalog/page-img/id31/3.jpg",
  price30: "24 BYN",
  price100: "23 BYN",
  price300: "22 BYN"
},
//==============================================================================================================//
{
  id: "32",
  title: "Барсетка катионик",
  h1: "Барсетка катионик",
  h2: "Барсетка из катионика — идеальный корпоративный подарок для современных профессионалов",
  description: (
    <>
      <br/>
      <p>Эта стильная барсетка из катионика — идеальный корпоративный подарок для современных 
        профессионалов. Изготовленная из прочного и легкого материала, она обеспечивает надежную 
        защиту ваших вещей. Удобные отделения позволяют организовать пространство, а компактный 
        дизайн делает её идеальной для повседневного использования. Барсетка подходит как для 
        деловых встреч, так и для неформальных выходов. Элегантный внешний вид и высокое качество 
        исполнения подчеркивают статус владельца. Подарите своим коллегам практичность и стиль в 
        одном флаконе!
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ4-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик)</p>
    <p><b>• Размеры:</b> 19х16х8,5см</p>
    <p><b>• Вес:</b> 104гр</p>
    <p><b>• Цвета:</b> чёрный, серый, синий, коричневый</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний и 1 внутренний карман с перегородкой</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Барсетки"],
  imgctl1: "/catalog/page-img/id32/1.jpg",
  imgctl2: "/catalog/page-img/id32/2.jpg",
  imgctl3: "/catalog/page-img/id32/3.jpg",
  price30: "32 BYN",
  price100: "28 BYN",
  price300: "24 BYN"
},
//==============================================================================================================//
{
  id: "33",
  title: "Барсетка экокожа",
  h1: "Барсетка экокожа",
  h2: "Барсетка из экокожи — идеальный корпоративный подарок для современных профессионалов",
  description: (
    <>
      <br/>
      <p>Эта стильная барсетка из экокожи — идеальный корпоративный подарок для современных 
        профессионалов. Изготовленная из высококачественного, экологически чистого материала, 
        она сочетает в себе элегантность и практичность. Удобные отделения позволяют организовать 
        пространство для документов, визиток и мелочей, а компактный дизайн делает её незаменимой 
        в повседневной жизни. Барсетка отлично подходит как для деловых встреч, так и для 
        неформальных мероприятий. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ4-КЗ</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 19х16х8,5см</p>
    <p><b>• Вес:</b> 108гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний и 1 внутренний карман с перегородкой</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Барсетки"],
  imgctl1: "/catalog/page-img/id33/1.jpg",
  imgctl2: "/catalog/page-img/id33/2.jpg",
  imgctl3: "/catalog/page-img/id33/3.jpg",
  price30: "32 BYN",
  price100: "28 BYN",
  price300: "24 BYN"
},
//==============================================================================================================//
{
  id: "34",
  title: "Собойка малая тканевая",
  h1: "Собойка малая тканевая",
  h2: "Эта малая тканевая сумка — идеальный корпоративный подарок, который сочетает в себе стиль и функциональность",
  description: (
    <>
      <br/>
      <p>Эта малая тканевая сумка — идеальный корпоративный подарок, который сочетает в 
        себе стиль и функциональность. Изготовленная из прочного, но легкого материала, 
        она станет незаменимым аксессуаром для повседневного использования. Удобные ручки 
        и компактный размер позволяют легко носить её с собой в офис, на встречи или 
        прогулки. Яркие цвета и возможность нанесения логотипа вашей компании делают эту 
        сумку отличным способом подчеркнуть корпоративный стиль</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СДО1-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик)</p>
    <p><b>• Размеры:</b> 21х25х8см</p>
    <p><b>• Вес:</b> 222гр</p>
    <p><b>• Цвета:</b> чёрный и серый</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 4 кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Собойки"],
  imgctl1: "/catalog/page-img/id34/1.jpg",
  imgctl2: "/catalog/page-img/id34/2.jpg",
  imgctl3: "/catalog/page-img/id34/3.jpg",
  price30: "24 BYN",
  price100: "21 BYN",
  price300: "29 BYN"
},
//==============================================================================================================//
{
  id: "35",
  title: "Собойка вертикальная",
  h1: "Собойка вертикальная средняя",
  h2: "Эта вертикальная средняя сумка — идеальный корпоративный подарок, который сочетает в себе стиль и функциональность",
  description: (
    <>
      <br/>
      <p>Эта вертикальная средняя сумка — идеальный корпоративный подарок, который сочетает 
        в себе стиль и функциональность. Изготовленная из высококачественного материала, 
        она отличается прочностью и долговечностью. Удобные ручки и регулируемый ремень 
        позволяют носить её как в руке, так и на плече. Внутренние карманы обеспечивают 
        порядок и легкий доступ к необходимым вещам. Яркие цвета и возможность нанесения 
        логотипа вашей компании делают эту сумку отличным способом подчеркнуть корпоративный 
        стиль</p>
      

      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СДО4-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик)</p>
    <p><b>• Размеры:</b> 32х25х9см</p>
    <p><b>• Вес:</b> 289гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 4 отсека</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Собойки"],
  imgctl1: "/catalog/page-img/id35/1.jpg",
  imgctl2: "/catalog/page-img/id35/2.jpg",
  imgctl3: "/catalog/page-img/id35/3.jpg",
  price30: "31 BYN",
  price100: "28 BYN",
  price300: "25 BYN"
},
//==============================================================================================================//
{
  id: "36",
  title: "Собойка горизонтальная ",
  h1: "Собойка горизонтальная средняя ",
  h2: "Эта горизонтальная средняя сумка — идеальный корпоративный подарок, который сочетает в себе стиль и практичность",
  description: (
    <>
      <br/>
      <p>Эта горизонтальная средняя сумка — идеальный корпоративный подарок, который сочетает 
        в себе стиль и практичность. Изготовленная из высококачественного водоотталкивающего 
        материала, она гарантирует долговечность и защиту содержимого. Удобные ручки и съемный 
        ремень позволяют носить сумку как в руке, так и через плечо. Внутренние карманы 
        обеспечивают порядок, а внешние отделения — быстрый доступ к важным вещам. Возможность 
        нанесения логотипа вашей компании делают эту сумку отличным выбором для укрепления 
        корпоративного имиджа</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СДО2-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик)</p>
    <p><b>• Размеры:</b> 23х30х8см</p>
    <p><b>• Вес:</b> 237гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 4 кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Собойки"],
  imgctl1: "/catalog/page-img/id36/1.jpg",
  imgctl2: "/catalog/page-img/id36/2.jpg",
  imgctl3: "/catalog/page-img/id36/3.jpg",
  price30: "31 BYN",
  price100: "28 BYN",
  price300: "25 BYN"
},
//==============================================================================================================//
{
  id: "37",
  title: "Собойка экокожа",
  h1: "Собойка горизонтальная экокожа",
  h2: "Эта стильная горизонтальная сумка из экокожи — идеальный аксессуар для современных людей, ценящих качество и экологичность",
  description: (
    <>
      <br/>
      <p>Эта стильная горизонтальная сумка из экокожи — идеальный аксессуар для современных 
        людей, ценящих качество и экологичность. Изготовленная из высококачественного материала, 
        она обладает прочностью и долговечностью, а также легко очищается. Удобный формат 
        позволяет разместить все необходимые вещи: документы, планшет и личные принадлежности. 
        Элегантный дизайн и утонченные детали делают ее универсальным дополнением к любому образу 
        — от делового до повседневного. Сумка станет отличным выбором для тех, кто ищет сочетание 
        стиля и функциональности.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СДО2-КЗ</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 23х30х8см</p>
    <p><b>• Вес:</b> 264гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 4 отсека</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Собойки"],
  imgctl1: "/catalog/page-img/id37/1.jpg",
  imgctl2: "/catalog/page-img/id37/2.jpg",
  imgctl3: "/catalog/page-img/id37/3.jpg",
  price30: "31 BYN",
  price100: "28 BYN",
  price300: "25 BYN"
},
//==============================================================================================================//
{
  id: "38",
  title: "Собойка большая",
  h1: "Собойка большая",
  h2: "Эта большая сумка — идеальный спутник для активных людей, стремящихся к стилю и функциональности",
  description: (
    <>
      <br/>
      <p>Эта большая сумка — идеальный спутник для активных людей, стремящихся к стилю и 
        функциональности. Изготовленная из высококачественного и экологически чистого 
        материала, она сочетает в себе прочность и легкость в уходе. Вместительное основное 
        отделение позволяет легко разместить все необходимые вещи: от документов и ноутбука 
        до личных принадлежностей. Элегантный дизайн с аккуратными линиями и стильными 
        акцентами делает сумку универсальным аксессуаром, который подходит как для работы, 
        так и для повседневной жизни. Удобные ручки и регулируемый ремень обеспечивают 
        комфорт при носке.</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СДО3-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик)</p>
    <p><b>• Размеры:</b> 28х35х11см</p>
    <p><b>• Вес:</b> 391гр</p>
    <p><b>• Цвета:</b> чёрный </p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 4 кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Собойки"],
  imgctl1: "/catalog/page-img/id38/1.jpg",
  imgctl2: "/catalog/page-img/id38/2.jpg",
  imgctl3: "/catalog/page-img/id38/3.jpg",
  price30: "35 BYN",
  price100: "32 BYN",
  price300: "29 BYN"
},
//==============================================================================================================//
{
  id: "39",
  title: "Велосипедка",
  h1: "Велосипедка",
  h2: "Эти стильные велосипедки — идеальный корпоративный подарок для активных сотрудников",
  description: (
    <>
      <br/>
      <p>Эти стильные велосипедки — идеальный корпоративный подарок для активных сотрудников. 
        Изготовленные из высококачественного дышащего материала, они обеспечивают комфорт и 
        свободу движений во время тренировок или прогулок. Эластичный пояс гарантирует отличную 
        посадку, а современный дизайн позволяет сочетать их с различной одеждой. На велосипедках 
        можно разместить логотип компании, что подчеркнет корпоративный дух и заботу о здоровье 
        сотрудников. Подарите своим коллегам возможность заниматься спортом с комфортом и 
        стилем!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ3</p>
    <p><b>• Материал:</b> 100% полиэстер</p>
    <p><b>• Размеры:</b> 30х16х5см</p>
    <p><b>• Вес:</b> 117гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 внешних кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Велосипедки"],
  imgctl1: "/catalog/page-img/id39/1.jpg",
  imgctl2: "/catalog/page-img/id39/2.jpg",
  imgctl3: "/catalog/page-img/id39/3.jpg",
  price30: "26 BYN",
  price100: "22 BYN",
  price300: "18 BYN"
},
//==============================================================================================================//
{
  id: "40",
  title: "Сумка поясная экокожа",
  h1: "Сумка поясная экокожа",
  h2: "Эта стильная поясная сумка из экокожи станет идеальным корпоративным подарком для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная поясная сумка из экокожи станет идеальным корпоративным подарком 
        для ваших сотрудников. Она сочетает в себе элегантный дизайн и практичность, 
        что делает её незаменимым аксессуаром для активного образа жизни. Вместительная 
        основная секция позволяет удобно разместить все необходимые вещи, а регулируемый 
        ремень обеспечивает комфортную посадку. Экокожа устойчива к износу и легко 
        очищается, что гарантирует долговечность изделия. Подарите своим коллегам стильный 
        и функциональный аксессуар, который подчеркнёт заботу о их комфорте и современный 
        подход вашей компании!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка поясная СП2-КЗ</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 12,5х33х8см</p>
    <p><b>• Вес:</b> 89гр</p>
    <p><b>• Цвета:</b> 12 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 отсека</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Сумки поясные"],
  imgctl1: "/catalog/page-img/id40/1.jpg",
  imgctl2: "/catalog/page-img/id40/2.jpg",
  imgctl3: "/catalog/page-img/id40/3.jpg",
  price30: "24 BYN",
  price100: "22 BYN",
  price300: "18 BYN"
},
//==============================================================================================================//
{
  id: "41",
  title: "Сумка поясная тканевая",
  h1: "Сумка поясная тканевая",
  h2: "Эта стильная поясная сумка из прочной ткани станет отличным корпоративным подарком для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная поясная сумка из прочной ткани станет отличным корпоративным подарком для 
        ваших сотрудников. Её компактный и функциональный дизайн идеально подходит для активного 
        образа жизни, позволяя удобно носить с собой необходимые вещи — от ключей до мелочей. 
        Регулируемый ремень обеспечивает комфортную посадку, а разнообразие цветов позволяет 
        выбрать вариант, соответствующий корпоративному стилю. Легкость ухода и прочность материала 
        гарантируют долговечность использования. Подчеркните заботу о своих коллегах, подарив им 
        этот практичный и модный аксессуар!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка поясная СП1-К/СП1-Ш/СП2/СП2-К</p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик), 100% полиэстер (600Д), нейлон</p>
    <p><b>• Размеры:</b> 13х29см и 12,5х33х8см</p>
    <p><b>• Вес:</b> 95гр</p>
    <p><b>• Цвета:</b> 5 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 кармана</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки поясные"],
  imgctl1: "/catalog/page-img/id41/1.jpg",
  imgctl2: "/catalog/page-img/id41/2.jpg",
  imgctl3: "/catalog/page-img/id41/3.jpg",
  price30: "26 BYN",
  price100: "22 BYN",
  price300: "18 BYN"
},
//==============================================================================================================//
{
  id: "42",
  title: "Сумка поясная большая",
  h1: "Сумка поясная большая",
  h2: "Эта большая поясная сумка — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта большая поясная сумка — идеальный корпоративный подарок для ваших сотрудников! 
        Изготовленная из прочного и водоотталкивающего материала, она обеспечивает надежную 
        защиту личных вещей. Вместительное основное отделение и дополнительный карман позволяют 
        удобно организовать пространство для ключей, телефона и других мелочей. Регулируемый 
        ремень обеспечивает комфортную посадку на талии или через плечо, что делает сумку 
        универсальной для любого стиля. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка поясная СП3</p>
    <p><b>• Материал:</b> 100% полиэстер</p>
    <p><b>• Размеры:</b> 15х34х7см</p>
    <p><b>• Вес:</b> 82гр</p>
    <p><b>• Цвета:</b> серый, хаки, бордо, чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 1 внешний карман и 1 для документов у тыльной стороны сумки</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки поясные"],
  imgctl1: "/catalog/page-img/id42/1.jpg",
  imgctl2: "/catalog/page-img/id42/2.jpg",
  imgctl3: "/catalog/page-img/id42/3.jpg",
  price30: "26 BYN",
  price100: "22 BYN",
  price300: "18 BYN"
},
//==============================================================================================================//
{
  id: "43",
  title: "Кобура на кнопке экокожа",
  h1: "Кобура на кнопке экокожа",
  h2: "Эта стильная сумка-кобура с четырьмя отделениями из экокожи — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная сумка-кобура с четырьмя отделениями из экокожи — идеальный корпоративный 
        подарок для ваших сотрудников! Изготовленная из прочного, водоотталкивающего материала, 
        она обеспечивает надежную защиту личных вещей. Четыре вместительных отделения позволяют 
        удобно организовать пространство для документов, гаджетов и мелочей. Регулируемый ремень 
        обеспечивает комфортную посадку, позволяя носить сумку на плече или через тело. Яркие 
        цвета и возможность брендирования логотипом компании подчеркнут корпоративный дух и 
        создадут ощущение единства в команде</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ1-Т</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 29х23см</p>
    <p><b>• Вес:</b> 102гр</p>
    <p><b>• Цвета:</b> 8 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния и кнопка</p>
    <p><b>• Отделения:</b> 3 внешних кармана и 1 отделение на кнопке</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Кобура"],
  imgctl1: "/catalog/page-img/id43/1.jpg",
  imgctl2: "/catalog/page-img/id43/2.jpg",
  imgctl3: "/catalog/page-img/id43/3.jpg",
  price30: "34 BYN",
  price100: "29 BYN",
  price300: "24 BYN"
},
//==============================================================================================================//
{
  id: "44",
  title: "Кобура на кнопке тканевая",
  h1: "Кобура на кнопке тканевая",
  h2: "Эта тканевая сумка-кобура — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта тканевая сумка-кобура — идеальный корпоративный подарок для ваших сотрудников! 
        Изготовленная из прочного, водоотталкивающего материала, она обеспечивает надежную 
        защиту личных вещей. Четыре вместительных отделения позволяют удобно организовать 
        пространство для документов, гаджетов и мелочей. Регулируемый ремень обеспечивает 
        комфортную посадку, позволяя носить сумку на плече или через тело. Яркие цвета и 
        возможность брендирования логотипом компании подчеркнут корпоративный дух и создадут 
        ощущение единства в команде. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ1-К/СМ1-Ш </p>
    <p><b>• Материал:</b> 100% полиэстер с ПВХ пропиткой (Катионик), 100% полиэстер (600Д)</p>
    <p><b>• Размеры:</b> 29х23см</p>
    <p><b>• Вес:</b> 143гр</p>
    <p><b>• Цвета:</b> 9 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния и кнопка</p>
    <p><b>• Отделения:</b> 3 внешних кармана и 1 отделение на кнопке</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Кобура"],
  imgctl1: "/catalog/page-img/id44/1.jpg",
  imgctl2: "/catalog/page-img/id44/2.jpg",
  imgctl3: "/catalog/page-img/id44/3.jpg",
  price30: "34 BYN",
  price100: "29 BYN",
  price300: "29 BYN"
},
//==============================================================================================================//
{
  id: "45",
  title: "Кобура на липучке экокожа",
  h1: "Кобура на липучке экокожа",
  h2: "Эта кобура на липучке из экокожи — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта кобура на липучке из экокожи — идеальный корпоративный подарок для ваших сотрудников. 
        Стильный и практичный аксессуар, она обеспечивает надежную защиту для мобильных устройств и 
        мелких предметов. Экокожа придаёт кобуре элегантный вид, а её прочность гарантирует долгий 
        срок службы. Удобная липучка обеспечивает быструю доступность содержимого. Подарите вашим 
        коллегам функциональность и стиль!
      </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ2-КЗ</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 29х23см</p>
    <p><b>• Вес:</b> 143гр</p>
    <p><b>• Цвета:</b> 5 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния и липучка</p>
    <p><b>• Отделения:</b> 3 внешних кармана и 1 отделение на липучке</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),
  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Кобура"],
  imgctl1: "/catalog/page-img/id45/1.jpg",
  imgctl2: "/catalog/page-img/id45/2.jpg",
  imgctl3: "/catalog/page-img/id45/3.jpg",
  price30: "34 BYN",
  price100: "29 BYN",
  price300: "24 BYN"
},
//==============================================================================================================//
{
  id: "46",
  title: "Кобура на липучке текстильная",
  h1: "Кобура на липучке текстильная",
  h2: "Эта текстильная кобура на липучке — отличный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта текстильная кобура на липучке — отличный корпоративный подарок для ваших сотрудников. 
        Она объединяет стиль и практичность, обеспечивая надежную защиту для мобильных устройств и 
        мелких предметов. Изготовленная из прочного материала, кобура устойчива к износу и легко 
        чистится. Удобная липучка позволяет быстро получить доступ к содержимому. Возможность 
        нанесения логотипа компании подчеркнёт корпоративный стиль и создаст единый имидж</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка мужская СМ2-Т</p>
    <p><b>• Материал:</b> 100% полиэстер без пропитки</p>
    <p><b>• Размеры:</b> 29х23см</p>
    <p><b>• Вес:</b> 143гр</p>
    <p><b>• Цвета:</b> 5 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния и липучка</p>
    <p><b>• Отделения:</b> 3 внешних кармана и 1 отделение на липучке</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Кобура"],
  imgctl1: "/catalog/page-img/id46/1.jpg",
  imgctl2: "/catalog/page-img/id46/2.jpg",
  imgctl3: "/catalog/page-img/id46/3.jpg",
  price30: "34 BYN",
  price100: "29 BYN",
  price300: "24 BYN"
},
//==============================================================================================================//
{
  id: "47",
  title: "Сумка на шею малая",
  h1: "Сумка на шею малая",
  h2: "Эта стильная сумка на шею — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная сумка на шею — идеальный корпоративный подарок для ваших сотрудников. 
        Компактный размер и легкий вес делают её незаменимым аксессуаром для повседневного 
        использования. Изготовленная из прочного и водоотталкивающего материала, сумка надежно 
        защитит важные вещи, такие как документы, карты или мобильный телефон. Регулируемый 
        ремешок обеспечивает комфортную посадку, а возможность нанесения логотипа компании 
        добавит индивидуальности. Подарите своим коллегам этот практичный и стильный аксессуар, 
        который подчеркнет корпоративный дух!

</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка С-1</p>
    <p><b>• Материал:</b> 100% полиэстер</p>
    <p><b>• Размеры:</b> 17х13см</p>
    <p><b>• Вес:</b> 47гр</p>
    <p><b>• Цвета:</b> фиолетовый, синий, чёрный, серый</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 3 внешних кармашка и 1 тыльное отделение на молнии</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки на шею"],
  imgctl1: "/catalog/page-img/id47/1.jpg",
  imgctl2: "/catalog/page-img/id47/2.jpg",
  imgctl3: "/catalog/page-img/id47/3.jpg",
  price30: "18 BYN",
  price100: "15 BYN",
  price300: "12 BYN"
},
//==============================================================================================================//
{
  id: "48",
  title: "Сумка на шею средняя",
  h1: "Сумка на шею средняя",
  h2: "Эта стильная сумка на шею — отличный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная сумка на шею — отличный корпоративный подарок для ваших сотрудников. 
        Она объединяет в себе как эстетику, так и практичность, что делает её незаменимым 
        аксессуаром в повседневной жизни. Изготовленная из прочного, водоотталкивающего 
        материала, сумка надежно защищает важные вещи, такие как документы, мобильный телефон 
        и карты. Регулируемый ремешок обеспечивает комфортную посадку, а компактный размер 
        позволяет легко носить её с собой. </p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка	 С-2</p>
    <p><b>• Материал:</b> 100% полиэстер</p>
    <p><b>• Размеры:</b> 19х15см</p>
    <p><b>• Вес:</b> 55гр</p>
    <p><b>• Цвета:</b> фиолетовый, синий, чёрный, серый</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 3 внешних кармашка и 1 тыльное отделение на молнии</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Сумки на шею"],  
  imgctl1: "/catalog/page-img/id48/1.jpg",
  imgctl2: "/catalog/page-img/id48/2.jpg",
  imgctl3: "/catalog/page-img/id48/3.jpg",
  price30: "19 BYN",
  price100: "17 BYN",
  price300: "14 BYN"
},
//==============================================================================================================//
{
  id: "49",
  title: "Сумка на шею экокожа",
  h1: "Сумка на шею экокожа",
  h2: "Эта стильная сумка на шею из экокожи — идеальный корпоративный подарок для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная сумка на шею из экокожи — идеальный корпоративный подарок для 
        ваших сотрудников. Она сочетает в себе элегантный дизайн и практичность, 
        что делает её незаменимым аксессуаром в повседневной жизни. Изготовленная из 
        качественного экоматериала, сумка устойчива к износу и легко очищается. 
        Регулируемый ремешок обеспечивает комфортную посадку, а компактный размер 
        позволяет удобно хранить документы, мобильный телефон и карты</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка	 С-5</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 21х15см</p>
    <p><b>• Вес:</b> 119гр</p>
    <p><b>• Цвета:</b> 4 различных расцветок</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 3 внешних кармашка и 1 тыльное отделение на молнии</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Сумки на шею"],
  imgctl1: "/catalog/page-img/id49/1.jpg",
  imgctl2: "/catalog/page-img/id49/2.jpg",
  imgctl3: "/catalog/page-img/id49/3.jpg",
  price30: "22 BYN",
  price100: "17 BYN",
  price300: "14 BYN"
},
//==============================================================================================================//
{
  id: "50",
  title: "Сумка барсетка экокожа",
  h1: "Сумка барсетка экокожа",
  h2: "Эта большая барсетка из экокожи — стильный и практичный корпоративный подарок, который станет незаменимым аксессуаром для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта большая барсетка из экокожи — стильный и практичный корпоративный подарок, 
        который станет незаменимым аксессуаром для ваших сотрудников. Изготовленная из 
        высококачественного экоматериала, она отличается прочностью и долговечностью, а 
        также легкостью в уходе. Вместительные отделения позволяют удобно разместить 
        документы, планшет и личные вещи. Элегантный дизайн и возможность нанесения 
        логотипа компании подчеркнут корпоративный дух и индивидуальность. Подарите 
        своим сотрудникам этот функциональный аксессуар, который будет радовать их 
        каждый день!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка С-4</p>
    <p><b>• Материал:</b> экокожа</p>
    <p><b>• Размеры:</b> 26х22см</p>
    <p><b>• Вес:</b> 164гр</p>
    <p><b>• Цвета:</b> коричневый и чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 внешних кармана и 1 тыльное отделение на молнии</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из экокожи", "Барсетки"],
  imgctl1: "/catalog/page-img/id50/1.jpg",
  imgctl2: "/catalog/page-img/id50/2.jpg",
  imgctl3: "/catalog/page-img/id50/3.jpg",
  price30: "22 BYN",
  price100: "19 BYN",
  price300: "16 BYN"
},
//==============================================================================================================//
{
  id: "51",
  title: "Сумка барсетка текстильная",
  h1: "Сумка барсетка текстильная",
  h2: "Эта стильная большая текстильная барсетка станет идеальным корпоративным подарком для ваших сотрудников",
  description: (
    <>
      <br/>
      <p>Эта стильная большая текстильная барсетка станет идеальным корпоративным подарком для ваших 
        сотрудников. Изготовленная из высококачественного, прочного и легкого в уходе текстиля, она 
        сочетает в себе функциональность и современный дизайн. Вместительные отделения обеспечивают 
        удобное хранение документов и личных вещей, а эргономичные ручки делают ее комфортной в 
        использовании. Подарите своим коллегам практичный аксессуар, который будет радовать их 
        каждый день!</p>
      
      
    </>
  ),

  features: (
    <>
    <br/>
    <p><b>• Артикул:</b> Сумка	 С-4</p>
    <p><b>• Материал:</b> 100% полиэстер</p>
    <p><b>• Размеры:</b> 26х22см</p>
    <p><b>• Вес:</b> 164гр</p>
    <p><b>• Цвета:</b> чёрный</p>
    <p><b>• Фурнитура:</b> металлическая молния</p>
    <p><b>• Отделения:</b> 2 внешних кармана и 1 тыльное отделение на молнии</p>
    <p><b>• На любом изделии могут быть нанесены гравировкой и тиснением, логотип Вашей компании, инициалы или рисунок.</b></p>
    </>
  ),

  checkout: (
    <>
    <br/>
    
    <p>• 100 единиц всегда находится на складе. </p>
    <p>• 1-3 дня отгружаем товар со склад.</p>
    <p>• 10-15 дней, отшив партии из нашего или давальческого сырья.</p>
    <p>• Можно заказать ОПТОМ от 20 или не менее 5 штук, если Вы покупаете у нас и другие товары (сборный заказ).</p>
    <p>• Доставка бел/евро почтой, EMS, курьером, самовывоз, транспортной компанией.</p>
    <p>• Оплата по ЕРИП, электронными деньгами, банковской картой, наличными и на расчётный счёт!</p>
    </>
  ),

  tags: ["Из ткани", "Барсетки"],
  imgctl1: "/catalog/page-img/id51/1.jpg",
  imgctl2: "/catalog/page-img/id51/2.jpg",
  imgctl3: "/catalog/page-img/id51/3.jpg",
  price30: "22 BYN",
  price100: "19 BYN",
  price300: "16 BYN"
},
  
  ];

  export default products;